<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <title>مدونة الفساد</title>
    <?php include 'blocks/layouts/head-resources.php' ?>
</head>

<body class="header-fixed">
<?php include 'social.php' ?>

<div class="loader">
    <div class="lds-ellipsis"><div></div><div></div><div></div><div></div></div>

</div>
            <?php include 'blocks/layouts/header.php'?>
            <?php include 'blocks/pages/mobile-menu.php'?>

            <div id="why-zeina  blog" class="block  blog h-100 mt-xl-4 wow bounceInDown" data-wow-duration="2s" data-wow-delay="50ms">
             <div class="container">

                <h2 class="text-success line-zero pb-2">مدونة الفساد</h2>
                <div class="mt-3">


                <div>
                <h6 class="font-weight-bold">سياسة مكافحة الفساد</h6>
                <p class="">
                    يتعين على كل مؤسسة عاملة على الأرض أن تتمتع بكافة متطلبات النزاهة والشفافية في اجراءاتها ومنهج العمل بها، ومنها سياسة مكافحة الفساد على صعيد المؤسسة ذاتها.  كماأنها تشمل ضوابط العلاقة مع المستفيدين والفئات المستفيدة الأخرى بما يحقق الأهداف السليمة المُنْجِزَة وينأى بها عن المؤثرات والسياسات السلبية الناجمة عن المنظومة غير المُحكمة التي قد يتخللها العوار القانوني والمهني مما يجلب المثالب والمشاكل المتلاحقة في مسيرة المؤسسات.
                </p>
            </div>

                <div>
                    <h6 class="font-weight-bold">تعريف الفساد ومنظومته:</h6>
                    <p class="">
                        للفساد وجوه كثيرة ويعرف بأنه سوء استخدام السلطة الموكلة له من أجل تحقيق مكاسب خاصة بشكل كبير تشمل الرشوة والاختلاس والاحتيال والابتزاز في المال العام.  ولا يقتصر الفساد على شئون المال فإن أوجهه الأخرى تشمل مثلاً تأمين وظيفة لشخص ما أو خدمات أو غيرها من المصالح في ظروف معينة غير نزيهة ويماثله أيضاً غايات أخرى خاصة وهذا بدوره يُعتبر مُشيناً وغير أخلاقي.

                        <br>
                        <br>
                        وعليه فإن جمعية أرض الانسان ملتزمة بمتابعة هذه السياسة وتقوم بالعمل على التبليغ عن أي انتهاكات لهذه السياسة خلال العمل وسيره من خلال الجهة المخولة بمتابعة هذا الأمر.

                    </p>
                </div>

                <div>
                    <h6 class="font-weight-bold">مبادىء مكافحة الفساد:</h6>
                    <p class="">
                        من المعروف بأن جمعية أرض الانسان الفلسطينية شأنها كسائر المؤسسات الخيرية تتبع نهج وزارة الداخلية وهي الجهة الرسمية العُليا المراقبة لنظام الجمعيات المحلية العاملة على الأرض.  وتحرص الجمعية بدورها على الالتزام بتنفيذ بنود اللوائح والقوانيين الصادرة عن وزارة الداخلية و القيام أيضاً بخطوات المتابعة السنوية وثيقة الارتباط ببرامج الرقابة. كما يتم القيام سنويا بإجراء تدقيق سنوى مالى وادارى من قبل الجمعية عبر تكليف جهات خاصة مختصة مثل شركات التدقيق الخارجية الخاصة.

                        <br>
                        <br>
                    </p>
                </div>
                <div>
                   <h6 class="font-weight-bold">هذا وتتبع جمعية ارض الانسان المباديء التالية وفق منظومة أسس مكافحة الفساد :</h6>

                   <h6 class="font-weight-bold">أولاً: تضارب المصالح</h6>
                   <br>
                   <p>
                       تنتهج جمعية أرض الانسان مبدأ تجنب أى تضارب سواء كان حقيقياً أو محتملاً بين المصالح الشخصية ومصلحة الجمعية وهو المبدأ الذى تلتزم به الجمعية منذ سنوات لمحاربة أى شكل من اشكال الفساد.  وقد ينشأ تضارب المصالح من حالات تتغلب فيها المصلحة الخاصة للموظف على المصلحة العامة فينتهز لأجل الوصول إلى مركز ما أو نفوذ أكبر فرصاً غير سوية لتحقيق مصالحه مثل استغلال المال العام للمؤسسة أو الترقية بطريقة غير سليمة ولا قانونية وتعتريها الشبهات.
                       <br>
                       <br>
                       فى بعض الاحيان يحدث تضارب للمصالح  إلى حد بعيد وليس بالضرروة أن يكون فسادا مقصوداً ولكنه قد يحدث في حالات عدم الدراية أو الاحتراز من حدوث تضارب المصالح.  ويكون هذا ناجما عن الجهل أو سوء إدارة الموقف بشكل سليم أو الغفلة عن إمكانية وجود تضارب المصلحة.  ولذلك ينبغي أن يكون الموظف أو ذو الصلة بالموضوع أو صانع القرار في المؤسسة حكيماً في إدارة المصالح وأن يتصل بمن هو أعلى منه عندما يستشعر الشك في أمرٍ ما قد يكون متصلا بتضارب المصالح.
                       <br>
                       <br>
                       وفي سياق مشابه لذات الموضوع تتحمل جمعية جمعية أرض الانسان المسئولية بإتمام عمليات الشراء حسب الأِصول و وفقا للنُظُم والإجراءات المنضبطة قانونيا والمعمول بها من قِبل الجمعية و الجهة المانحة.  كما يتم تحييد العلاقات الشخصية والمصالح التى يؤثر وجودها أو يُعتقد بتأثيره على كل ما يتصل بعمليات الشراء والتوريد.  وتحرص الجمعية على عدم وجود أي صلة للموظفين بالموردين وخاصة أقسام الإدارة والمالية والمشتريات حيث تُعهد عملية الشراء برُمتها إلى فريق المشتريات وليس لفرد واحد أو إثنين.
                   </p>
               </div>

                <div>

                <h6 class="font-weight-bold"> تعريف تضارب المصلحة:</h6>
                <br>
                <p>
                    هو التواجد المتعمد أو التلقائي أمام موقف قد يؤثر على اتخاذ القرارات بناءً على مصالح شخصية ذاتية
                </p>
                <br>
            </div>
                <div>
                    <h6 class="font-weight-bold">  مخاطر تضارب المصالح :</h6>
                    <p>
                        يرتبط تضارب المصالح  دوما بمخاطر تهدد الطبيعة المشتركة لعناصر العمل المؤسسي ذات الفائدة للمؤسسة والمستفيدين بخدماتها،  كما أنه يعيق التفاعل الإيجابي عند الاحتكاك بالقضايا المتعلقة بنوعية عمل أو توجهات المؤسسة وقد يكون هناك  مخاطرة  بسمعة الجمعية  ومنها:
                        <br>
                        <br>
                        الامتناع عن القيام بأى نشاط من شانه أن يؤدى إلى نشوء تضارب حقيقى أو محتمل بين المصالح الشخصية للموظف من جهة و ما بين مسئولياته ومهامه الموكلة له من جهة اخرى فى نطاق العمل.
                        على الموظف إعلام رئيسه ومديره المباشر خطيا وبشكل فورى فى حال تضارب المصالح سواء مع أى شخص اخر أو عند القيام بأي إجراء وعليه اتخاذ الخطوات اللازمة إزاء ذلك.
                        ضرورة امتناع الموظف عن القيام بأى نشاط لا يتناسب مع الأداء الموضوعى والمتجرد لمهامه، أو ذلك الذي يؤدى إلى معاملة تفضيلية لأشخاص عاديين أو إعتباريين فى تعاملاتهم مع المؤسسة مما قد يسىء لسمعة المؤسسة و يعرض علاقتها مع الجمهور للخطر.
                        عدم إستخدام الوظيفه بصورة مباشرة أو غير مباشرة للحصول على مكاسب مالية أو أى شىء ذى قيمة لمصلحة خاصة به أو بعائلته أو بمعارفه وأصدقائه.
                        تفادى إقامة علاقات وثيقة مع أفراد أو مؤسسات تعتمد مصالحها بشكل أساسى على قراراته أو قرارات دائرته بالجمعية.
                        لا يجوز لأى عضو بمجلس الإدارة او الموظف بصفة دائمة أو مؤقتة فى الجمعية أن يقوم بأى عمل من أعماله لصالح الجمعية تكون له فيها مصلحة شخصية مباشرة أو غير مباشرة مستثمرا القوانيين واللوائح المتبعة بالجمعية.
                        وجوب عدم جمع عضو مجلس الإدارة أو الموظف بين وجوده أو عمله فى الجمعية و ارتباطه بجهات تمويلية أو استشارية لها علاقة بمجال عمل الجمعية.
                        عدم التمييز على اساس سياسى أو عرقي أو ديني بين المستفدين.
                        عدم التمييز على أساس سياسى أو دينى فى إدارة الموارد البشرية (توظيف، ترقيات، تعويضات).
                        يتم موائمة مرافق الجمعية بما يتناسب مع ذوي الاحتياجات الخاصة (ممرات الدخول، الحمام، المصاعد)
                        عدم تقديم أعضاء مجلس الادارة أو الموظفين فى الجمعية أى خدمات باجر أو تنفيذ توريدات (خارج الاختصاص) أو تنفيذ أشغال لصالح الجمعية من خلال شركات أو مصالح لهم أو كونهم شركاء فيها بطريقة مباشرة أوغير مباشرة.
                        عدم الجمع بين عضوية مجلس الادارة والعمل فى الجمعية أو الهيئة بأجر.
                        لا يجوز أن يضم مجلس الإدارة عضوين أو أكثر يجمع بينهما صلة القرابة من الدرجتين الاولى والثانية.
                        وجوب تحييد أي عضو من مجلس الادارة او أي موظف حتى ولو كان متخصصاً عن اللجان التي تقوم باتخاذ قرارات التوظيف أو الشراء أو تقديم خدمة تزيد قيمتها عن 1000 شيقل فى حال كان أحد المتقدمين إلى هذه اللجان أو الخدمة له صلة قرابة به أو تربطه به علاقة شخصية، ويجب على الموظف أو عضو مجلس الإدارة فى هذه الحالة أن يقوم بإشعار اللجنة و مجلس الإدارة بشكل مسبق في حال تيقنه من ذلك وبشكلٍ خَطِّيْ.
                        فى حال تقدم أى عضو مجلس إدارة سابق أو شخص له صلة قرابة من الدرجة الأولى أو الثانية لكل من أعضاء مجلس الإدارة الحاليين أو المدير التنفيذى لشغل وظيفة من وظائف الجمعيةن على الجمعية حينئذِ إبلاغ وزارة الداخلية قبل أسبوع وذلك لحضور ممثل عن دائرة الجمعيات بوزارة الداخلية لحضور إجراءات عملية التوظيف.
                        لا يجوز اختيار مدقق حسابات الجمعية إن كان هو أو احد العاملين لديه عضوا فى الجمعية العمومية، أو موظفا فى الجمعية سواء كانت الوظيفة بأجر كامل أو جزئى أو بمكأفاة، أو ان يكون مالكا أو شريكا فى شركات أخرى تقوم بالتوريد للجمعية، بحيث يطلب من مدقق الحسابات كتاب خطى بعدم مخالفته لما جاء فى هذا البند عند تقديم عرض السعر.
                        احترام حقوق ومصالح الآخرين دون استثناء والتعامل مع الجمهور باحترام ولباقة وحيادية وتجرد وموضوعية دون تمييز على أساس العرق أو النوع أو المعتقدات الدينية أو السياسية.
                        السعى إلى اكتساب ثقة الجمهور من خلال نزاهة الموظف وتجاوبه مع الجمهور دون تحيز من أي نوع.
                        توفير المعلومات المطلوبة لِمُتلقى الخدمة و المتعلقة بالأعمال والنشاطات المراد تقديمها له إن استوجبت دون خداع أو تضليل أو التواء أو غُبن وذلك وفقاً للتشريعات النافذة.
                        تتبع جمعية أرض الانسان سياسة قائمة لديها فيما يخص تقديم الخدمة مع الجمهور والمستفيدين بحيث تكون بعيدة كل البعد عن تضارب المصالح، حيث إن الجمعية لا تعمل وفق النظام الإغاثى فى تقديم المساعدات سواء النقدية أو العينية وإنما تقدم خدمات متنوعةً تشمل الطبية، الصحية، التغذوية للمستفيدين من الجمهور.


                    </p>
                </div>

                <div>
                    <h6 class="font-weight-bold">
                        ثانيا: الإستغلال التعسفى للمؤسسة والسلطة لأموال الجمعية:
                    </h6>

                    <br>

                    <p>
                        تحرص جمعية أرض الانسان الفلسطينية الخيرية طوال سنوات عملها على أن تُؤمِّنَ الشفافية والنزاهة الكاملة وتلتزم بالبعد عن الإستغلال سواء كان تعسفيا أو مُدبَّراً و تنأى بنفسها تماماً عن العبث بمال المؤسسة على مستوى الأفراد والجماعات وتحقق تلك المباديء دوماً وفق دوائرها الإدارية والمالية والقانونية وتؤكد على التالي:

                    </p>

                    <ul >
                        <li>                    عدم إستخدام ممتلكات ومرافق وخدمات الجمعية و مواردها المالية لأغراض خاصة ومنافع شخصية.
                        </li>
                        <li>                    عدم إاتخاذ الإبتزاز بكافة صوره وأشكاله كوسيلة للحصول على امتيازات خاصة.
                        </li>
                        <li>                    عدم استغلال الوضع الوظيفى والمهنى لتحقيق مكاسب شخصية.
                        </li>
                        <li>                    عدم إستخدام العلاقات مع الموردين بُغية الحصول على سعر مخفض ( كمنفعة شخصية).
                        </li>
                        <li>
                            عدم تسخير السلطات المخول بها المدراء أو الموظفون بهدف الحصول على منافع شخصية.

                        </li>
                    </ul>
                </div>


                <div>
                    <h6 class="font-weight-bold">
                        ثالثا: الاحتيال والاختلاس:

                    </h6>
                    <p>        يعرف هذا النوع من الفساد بأنه الاستيلاء غير المشروع على الممتلكات أو الأموال التى عُهدت إلى شخصٍ أو مجموعةٍ ما من أصحاب الوظائف الرسمية في أي مؤسسة أو منظومة عاملة.  ومن ثم تتفادى جمعية أرض الانسان وقوع مثل هذه المثالب التي تلحق الضرر بمجريات العمل داخلها، وتعمل جاهدةً على محاربة كافة الجوانب المتعلقة بالاختلاس والاحتيال ان وجدت مثل تزوير الوثائق و تقوم بمراقبة العقود ومدى صحتها وتدقيقها قانونيا واداريا وماليا.  كذلك تحرص على عدم وجود الشبهات أو الكذب حول مصداقية المؤهلات العلمية.  وتتشدد الجمعية في اجراءات حماية مواردها كلها و منع وقوع سرقة النقود أو المعدات من الجمعية وتعتبره بكافة درجاته صغرت أو كبرت مقاديره اختلاسا يستوجب تنفيذ العقوبات وفقا للقانون واستنادا إلى لوائح النظام المعمول به وهو بطبيعته متوافق تماما مع قوانين الجهات الحكومية الرسمية ذات الطابع والصلة والصفة.  إن الاحتيال والاختلاس يعتبران من الممارسات المستنكرة بصفتها وشكلها وجوهرها ومنافية للقانون نصا وروحا ولا يجوز تبريرهما أو إستخدامها كأسلوب للحصول على منافع وإمتيازات  شخصية أو مهنية.  كما أنهما يعتبران من الوسائل المُدانةِ للحصول على ممتلكات الجمعية.  هذا و يعرف الاحتيال على أنه جريمة إقتصادية تنطوى على المكر والخداع والإدعاءات الكاذبة والكيدية التى يقوم شخص ما من خلالها بإكتساب المزايا والأموال أو الممتلكات بطرقٍ غير  مشروعة.
                    </p>
                    <br>
                    <br>
                </div>

                <div>
                    <h6 class="font-weight-bold">
                        رابعا: الرشوة
                    </h6>
                    <p>
                        تحرص الجمعية دوما على عدم قبولها مطلقاً بالرشوة و بأى شكل من الأشكال بأن يقوم شخص ما بعرض أمواله أو خدماته الغالية الثمن من أجل أقناع طرف بالجمعية أن يفعل له شيئا مقابل ذلك مثل العمولات والهدايا القَيِّمة غالية الثمن، أو السكوت عن شىء ما يضر بمصلحة الجمعية والعاملين فيها وتعتبر الرشوة سلوكا مشينا للأطراف المرتبطة بها و هي مخالفة صريحة للقانون و تصنع أجواءً من عدم الثقة وتخرق النزاهة والشفافية فى حياة عمل الجمعية.
                    </p>
                    <br>
                </div>

                <div>
                    <h6 class="font-weight-bold">
                        خامسا: الهدايا
                    </h6>
                    <p>
                        تتبع جمعية أرض  الانسان سياسة رفض الهدايا بصورة مباشرة او غير مباشرة من أي طرف من خارج الجمعية مثل تقديم خدمات قد تؤثر على ممارسة وظيفتها ومهامها كالخدمات المتنوعة والسفر والترفيه والامور المادية والمصالح، كما  وينشأ تضارب المصالح بالنسبة لطاقم العمل.  وهذا المبدأ يمكن أن يخلق خطرا على سمعة الموظف والجمعية على حد سواء.   كما أن هذا لا يمنع مبدأ التزاور والتواصل المجتمعي السليم والاتصال بين الزملاء العاملين داخل الجمعية.
                    </p>
                    <br>
                </div>

                <div>
                    <h6 class="font-weight-bold">
                        سادسا: الواسطة والمحسوبية
                    </h6>
                    <p>
                        تعريف المحسوبية: هى التحيز تجاه الأقارب والمعارف والأصدقاء بدلاً من تقديم القدرة والكفاءة والجدارة على الرغم من وجود أشخاص آخرين لديهم المؤهلات الكافية والكفاءة لاجتياز المنافسة والمسابقة المعلنة بجدارة ولديهم طاقة فى أداء العمل بأفضل طريقة ممن يقع عليهم الاختيار وفقا للمحسوبية والواسطة.
                        <br>

                    </p>
                    و فيما يخص عمليات الشراء فإن الجمعية تتبع  منظومة دليل المشتريات و الخدمات اللوجستية المتخصصة وذلك استجابة للحاجة المتواصلة والمستدامة.  ولأجل ذلك تقوم الجمعية بتنمية القدرات وفقا للمعايير والمقاييس التى تتوافق مع بنود القانون المحلى وشروط الجهات المانحة.  كما أن الجمعية تتبع منهج الفصل بين الواجبات وخدمات الدعم والاستحقاق المالى وامكانيات الموردين بعيدا عن الواسطة والمحسوبية وممارساتها التى تؤثر سلبا على العمل. وتهتم الجمعية بمدى الشفافية والوضوح والمحاسبة الذاتية وتقوم بتنفيذ الاتفاقات الطارئة والمناقصات بمبدأ المهنية والشفافية و السرية التامة وإخلاء المصالح الشخصية والعمل بحيادية تامة.

                    <br>
                </div>




        </div>







    </div>

</div>

            <?php include 'blocks/layouts/footer.php'?>

            <?php include 'blocks/layouts/foot-resources.php' ?>
</body>
</html>