<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <title>مبادئ العمل التعاوني</title>
    <?php include 'blocks/layouts/head-resources.php' ?>
</head>

<body class="header-fixed">
<?php include 'social.php' ?>

<div class="loader">
    <div class="lds-ellipsis"><div></div><div></div><div></div><div></div></div>

</div>
            <?php include 'blocks/layouts/header.php'?>
            <?php include 'blocks/pages/mobile-menu.php'?>

            <div id="why-zeina" class="block h-100 mt-xl-4 wow bounceInUp" data-wow-duration="2s" data-wow-delay="50ms">
    <div class="container">

        <h2 class="text-success  line-zero pb-2">مبادئ العمل التعاوني</h2>
        <p class="">

        <ul >
            <li>
                العضوية طوعية ومفتوحة: التعاونيات منظمات اختيارية، تسمح بانضمام جميع الأشخاص القادرين على وضع إمكانياتهم في خدمة الجمعية، وقبول مسؤوليات العضوية دون أية تفرقة سواء في الجنس – رجل أو إمرأة – في المركز الاجتماعية أو المعتقدات الدينية و السياسية.

            </li>
            <li>
                التنظيم الديمقراطي: التعاونيات منظمات ديمقراطية يديرها ويراقبها أعضاؤها، وهم يشاركون بحيوية في وضع السياسات واتخاذ القرارات، ويتم مسائلة الرجال والنساء المنتخبين كممثلين أمام الأعضاء.
            </li>
            <li>
                 تهدف الجمعية إلى تعزيز مفاهيم التعاون والاعتماد على الذات والديمقراطية والمساواة والعدالة والتضامن بين أعضائه وكذلك تمكينهم من خلال المشاركة الفعالة.

            </li>
            <li>           المشاركة الاقتصادية: يسهم الأعضاء في الرقابة الديمقراطية، وفي رأس مال تعاونياتهم، ويعتبر جانب من رأس المال على الأقل ملكية مشتركة، ويحصل الأعضاء على عائد محدود مقابل رأس المال الذي اشتركوا به بموجب شروط العضوية.
            </li>
            <li>   الشخصية الذاتية المستقلة: التعاونيات لها شخصيتها المستقلة التي من سماتها العون الذاتي ورقابة الأعضاء، وفي حالة إجرائها تعاقدات مع المنظمات الأخرى، بما فيها الحكومات، أو في حالة زيادة رأسمالها من مصادر خارجية، فإنها تراعي الاشتراطات التي تؤكد ديمقراطية الرقابة للأعضاء وصيانة استقلالها.
            </li>
            <li>التعليم والتدريب والمعرفة: تتولى التعاونيات تعليم وتدريب أعضائها، والممثلين المنتخبين، والمدير والموظفين لكي يسهموا بفاعلية في تنمية تعاونياتهم، كما تقوم التعاونيات بإحاطة الرأي العام بطبيعة وفوائد التعاونيات وعلى جه الخصوص الشباب، وقادة الرأي .
            </li>
            <li>          التعاون ما بين الجمعيات التعاونية: تخدم التعاونيات أعضائها بأكبر قدر ممكن من الفعالية، بالإضافة إلى تدعيم الحركة التعاونية وذلك عن طريق عمل هياكلها معا على المستوى المحلي والإقليمي والدولي.
            </li>
            <li>الاهتمام بالمجمع: تعمل التعاونيات على التنمية المناسبة لمجتمعاتها من خلال السياسات التي يوافق عليها الأعضاء.</li>
        </ul>
        </p>


    </div>

</div>

            <?php include 'blocks/layouts/footer.php'?>

            <?php include 'blocks/layouts/foot-resources.php' ?>
</body>
</html>