<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <title>سياسة التمويل</title>
    <?php include 'blocks/layouts/head-resources.php' ?>
</head>

<body class="header-fixed">
<?php include 'social.php' ?>

<div class="loader">
    <div class="lds-ellipsis"><div></div><div></div><div></div><div></div></div>

</div>
            <?php include 'blocks/layouts/header.php'?>
            <?php include 'blocks/pages/mobile-menu.php'?>

            <div id="why-zeina" class="block h-100 mt-xl-4 wow bounceInUp" data-wow-duration="2s" data-wow-delay="50ms">
    <div class="container">

        <h2 class="text-success  line-zero pb-2">سياسة التمويل</h2>
        <p class="">

            أتت جمعية زينة التعاونية للمشغولات الحرفية كاول جمعية عمالية على مستوى  فلسطين نظرا لحجم المشاكل الكبيرة التي صاحبت الجمعيات والتعاونيات لأسباب تمويلية وإدارية. وهذه تعتبر جزءا من المشاكل التي تسعى الجمعية التعاونية لمعالجتها. فهي تشكل تحديات ننوي مواجهتها بأنفسنا حيث نبحث عن التمويل لتفعيل جمعية زينة التعاونية للمشغولات الحرفية في فلسطين.
            <br>
            <br>
            التمويل الذاتي هو الطريقة الأمثل لضمان الموضوعية، ولكن نظرا لأن توفر التمويل الذاتي وقدرتنا على الوصول إليه قد يحد من سرعة عملنا ويضيق من نطاقه، فقد قررنا أن نتوجه نحو مصادر التمويل الداخلية والخارجية والذاتية. فنحن نهدف إلى تخفيف المخاطر المحتملة على استقلاليتنا من خلال التشديد على المحددات والشروط التي نطبقها على أنواع التمويل المقبولة. كما أننا نحدد صراحة الأوضاع التي ينبغي عندها رفض التمويل أو إعادته.
            <br>
            <br>
            ونحن نقر بأن مصداقية جمعية زينة التعاونية  في سعيها للشفافية والمساءلة تتطلب منها أن تكون القدوة في الشفافية والمساءلة. ولذا نقوم بتعميم سياسة التمويل لدينا بحيث نستقبل التعليقات من الأطراف المعنية، وسوف نعدل السياسات حسبما يلزم لضمان أدائنا لعملنا بشكل أخلاقي قدر الإمكان ضمن سياق عملنا البالغ التعقيد والمشوه على الصعيدين السياسي والاقتصادي.
            <br>
            <br>
            السياسات الموجهة
            <br>
            <br>
            ستقوم جمعية زينة التعاونية في تمويل ذاتها من خلال بيع المنتوجات الخاصة بالتعاونية من الألعاب التعليمة والتربوية وأي مشغولات حرفية لا تتعارض مع السياسة العامة للجمعية.
            <br>
            لن تبحث جمعية زينة التعاونية عن التمويل الذي يصاحبه ضغط باتجاه تبني موقف سياسي معين أو زيادة أو تقليل مستوى الرقابة على أي من الفاعلين في مجال المساعدات.
            <br>
            في حال تعرضنا لضغوط قهرية من المانحين، ولم نتمكن من تسوية النزاع بسرعة، فإن جمعية زينة  سوفتباشر بترتيب ألية عمل للتوافق حول كيفية التصرف بالتمويل المتبقى، بحيث تخفف الأثر السلبي على العاملين والنشاطات قدر الإمكان، وسيتم توثيق القرار وتنفيذه في التقارير العامة.
            <br>
            لن يتم البحث عن التمويل أو قبوله من أطراف يعتبرها المجتمع الفلسطيني على أنها تقوض الحقوق الفلسطينية.
            <br>
            يجب أن يكون التمويل الذي تحصل عليه المبادرة قانونيا وشفافا ومهنيا.
            <br>
            ولا نقبل أي مساهمات من أي شخص يحاول استغلال عملنا لتحقيق أرباح مادية له.
            <br>
            جمعية زينة التعاونية في فلسطين لن تقبل الهدايا العينية التي تتعارض مع أو تخرج عن نطاق رسالتها والغرض من إنشائها، إلا إذا كانت تلك المواد من شأنها تحقيق الدخل اللازم.
            <br>
            للمحافظة على الاستقرار والاستقلال، فإن زينة التعاونية تسعى للحفاظ على التنوع في مصادر التمويل وتجنب الاعتماد على جهة مانحة واحدة.
            <br>

            سوف تخضع كافة المساهمات والمنح والمبيعات للمراجعة كل حالة على حدا من قبل اللجنة الرقابية للتعاونية   وعند الضرورة سيتم الحصول على استشارة قانونية.
            <br>
            سوف تنفذ جمعية زينة التعاونية في  فلسطين عمليات تدقيق داخلي منتظمة وتدقيق خارجي سنوي.
            <br>
            كافة تقارير التمويل سوف تنشر باللغتين العربية والإنجليزية على موقع جمعية زينة على الإنترنت لزيادة المصداقية.

        </p>


    </div>

</div>

            <?php include 'blocks/layouts/footer.php'?>

            <?php include 'blocks/layouts/foot-resources.php' ?>
</body>
</html>