<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <title>خلفية معرفية</title>
    <?php include 'blocks/layouts/head-resources.php' ?>
</head>

<body class="header-fixed">
<?php include 'social.php' ?>

<div class="loader">
    <div class="lds-ellipsis"><div></div><div></div><div></div><div></div></div>

</div>
            <?php include 'blocks/layouts/header.php'?>
            <?php include 'blocks/pages/mobile-menu.php'?>

            <div id="why-zeina " class="block  h-100 mt-xl-4 wow bounceInUp" data-wow-duration="2s" data-wow-delay="50ms">
    <div class="container">

        <h2 class="text-success title  line-zero  pb-2">خلفية معريفية</h2>
        <div class="mb-4">
            <h6 class="font-weight-bold">ما هي الجمعية التعاونية؟</h6>
            <p class="mb-4">
                الجمعية التعاونية (Cooperative) هي نوع من أنواع التشكيلات، أي مجموعة من البشر الذين يتشكلون سوية من أجل تحقيق هدف مشترك، وينشئون جسما هو عبارة عن ذات قانونية منفصلة، بمعنى أن هوية التشكيل تختلف عن هوية الأعضاء فيه. يمكن للتشكيل أن يكون طرفا في عقد، أن يكون المالك لملكية وبشكل عام أن يقوم بأي نشاط يمكن للشخص العادي القيام به.
                <br>
                <br>
                الجمعية التعاونية (Cooperative) هي نوع من أنواع التشكيلات، أي مجموعة من البشر الذين يتشكلون سوية من أجل تحقيق هدف مشترك، وينشئون جسما هو عبارة عن ذات قانونية منفصلة، بمعنى أن هوية التشكيل تختلف عن هوية الأعضاء فيه. يمكن للتشكيل أن يكون طرفا في عقد، أن يكون المالك لملكية وبشكل عام أن يقوم بأي نشاط يمكن للشخص العادي القيام به.
                <br>
                <br>
                مميزات الجمعية التعاونية

            </p>

        </div>

        <div class="mb-4">
            <h6 class="font-weight-bold">رفاهية الأعضاء لها الأفضلية على ربحهم، لكنها لا تمنع وجود مثل هذا الربح</h6>
            <p class="mb-4">
                الجمعية التعاونية عبارة عن تشكيل تم إنشاؤه من أجل رفاهية أعضائه. وبناء على ذلك، وخلافا للتشكيل من نوع “الشركة”، فإن الغاية من الجمعية التعاونية ليس زيادة الأرباح وحسب، لكنه ليس كما في “الجمعية”، فعندما تتراكم الأرباح في الجمعية، يكون جائزا لها توزيعها على أعضائها (لكن على الجمعية قبل التوزيع أن تأخذ بعين الاعتبار ما إذا كان استخدام هذه الأرباح عبر الاستثمار في نشاطات الجمعية أفضل من توزيعها).
                <br>
                <br>
                لفكرة من وراء الجمعية التعاونية هو أن يتمكن الأشخاص، عبر المشاركة في القوة والقدرات، من تحسين مستوى حياتهم وجودتها. يتجلى في هذه الفكرة الاعتقاد بأن بإمكان الأشخاص مساعدة أنفسهم وأن يتحملوا بأنفسهم مسؤولية مصيرهم. هكذا، يقوم التشكل على غير هيئة الجمعية التعاونية في أساسه، على مبادئ المساواة والتضامن مع الآخر.
                <br>
                <br>
                وفقا لذلك فإن هناك بعض المبادئ لغرض هذا التشكل، مثل المبدأ الذي بحسبه يكون لكافة الأعضاء في الجمعية مكانة متساوية وحق متساو في التصويت، والمبدأ الذي بحسبه فإن إدارة الجمعية تقوم في أساها على أعضاء الجمعية فحسب، بحيث أن لكل عضو حقا متساويا في اختيار مرشحين لإدارة الجمعية وكذلك أيضا اقتراح ترشيحهم له، مبدأ حقوق الحيازة في الجمعية، مبدأ العضوية المفتوحة للجميع وما إلى ذلك.
                <br>
                <br>
                يمكن أن تكون الجمعية التعاونية قاعدة قانونية (بلاتفورم) للنشاط التجاري الإنتاجي، مثل المعمل.. قاعدة للنشاط التسويقي، مثل الحانوت أو منظمة شرائية، قاعدة للنشاط التسويقي، مثل تنظم حرفيين في مجال معين من أجل تحصيل جماعي للمعيشة، تأهيلا مهنيا واسما تجاريا، قاعدة للنشاط المالي، مثل التنظم للحصول على اعتماد مالي بشروط جيدة، تقاعد أو تأمين، قاعدة للنشاط الثقافي، كالجمعيات الرياضية مثلا، أو قاعدة لنمط حياة مشترك، كما في إنشاء بلدة أو جماعة مؤسسة على المبادئ المشتركة أعلاه.

                <br>
                <br>
                إذن، فالجمعية التعاونية هي شكل من أشكال التنظم المخصص لتحسين الاقتصاد المجتمعي، التطوير والنمو اللذين لا يؤديان إلى تآكل الفرد، الشخص/ العامل أو المستهلك، بل أنها تزيد من تمكينه. وفي هذه الحال فإنها تشكل جزءا من النسيج الحياتي للمجتمع بشكل عام، وتطالب بالعمل وتحسين قيمها أيضا خارج إطار أعضائها، وكل ذلك من خلال الإيمان بحق كل شخص بالحياة، بالحرية والرفاهية.

            </p>

        </div>
        <div class="mb-4">
            <h6 class="font-weight-bold">نشوء التعاونية</h6>
            <p class="mb-4">
                التعاونية تطرح طريقة اقتصادية، كجزء من المفهوم الاجتماعي للمساواة والتعاون. التنظيمات التعاونية كانت قائمة حتى في العصور القديمة، لكن التنظيمات التعاونية الاقتصادية المشابهة للتنظيمات القائمة في أيامنا (التنظيمات للاقتناء المشترك، الإنتاج الذاتي لغرض خفض الأسعار وما أشبه ذلك) بدأت في النصف الثاني من القرن الـ 18 وبدايات القرن الـ 19، كرد فعل على تطور التصنيع والرأسمالية.
                <br>
                <br>
                أحد رواد هذا الدرب كان روبرت أون, (Robert Owen, 1771-1858), البريطاني، ابن الشعب الولشي. ترعرع أون إبان الثورة الصناعية وكان شاهدا على الفقر المدقع واستغلال مكانة العمال. وقد اضطر هو نفسه أن يبدأ بالعمل منذ طفولته. حتى أصبح بمرور الزمن مدير مصنع في اسكتلندا، ونشط في العمل على تحسين ظروف العمال. فقد خفض ساعات عملهم، وعمل على تحسين ظروفهم السكنية، إنشاء روضة أطفال وإنشاء مدرسة لتعليم الأطفال والعمال في ساعات المساء وأنشأ حانوتا لاقتناء المنتجات بأسعار مخفضة لصالح العمال. واهتم أون بالإضافة أن يحصل العامل الذي يمرض على أجر أثناء مرضه وحظر عمل الأطفال الصغار.
                <br>
                <br>
                علامة فارقة مقبولة أخرى هي التنظيمات التعاونية في روتشاديل (Rochdale) البريطانية (ليس بعيدا عن مانشستر), في العام 1844. هذا التنظم، والذي أطلق عليه “جمعية الرواد المنصفين التابعة لروتشاديل” -Rochdale Society Of Equitable Pioneers, تم تخصيصه لمساعدة -28 من مؤسسيه في اقتناء المنتجات الغذائية الأساسية، والتي كان من الصعب عليهم كأفراد السماح لأنفسهم باقتنائها. وسرعان مأ أصبحت منتجات حانوت الجمعية تعرف كمنتجات نظيفة وذات جودة عالية. قام أعضاء الجمعية بتوسيع نشاطهم لأبعد من النشاط الاستهلاكي، وأقاموا نشاطات لتشجيع التربية والثقافة للأطفال وللبالغين. ويعرف أعضاء جمعية روتشاديل بأنهم أول من صاغ مبادئ التعاونيات. وقد تم تبني مبادئهم بواسطة “اتحاد التعاونيات العالمي” – International Co-Operative Alliance (ICA) (والتي ورد أهمها أعلاه في الفصل “ما هي الجمعية التعاونية”).

            </p>

        </div>




    </div>

</div>

            <?php include 'blocks/layouts/footer.php'?>

            <?php include 'blocks/layouts/foot-resources.php' ?>
</body>
</html>